/* State and Keywordgroupnames */
"Base" = "基本";
"Commands" = "コマンド";
"Variable Assigments" = "変数割り当て";
"Operators" = "演算子";
"Control Statements" = "制御文";
"References" = "参照";
"Constants" = "定数";
"Predefined Variables" = "予約済み変数";
"Numbers" = "数";
"Characters" = "文字";
"Comment" = "(* コメント *)";
"SingleComment" = "-- コメント";
"String" = "\"文字列\"";
